[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "better-word-count",
  "obsidian-linter",
  "find-unlinked-files",
  "obsidian-memos"
]